Repository: inasafe/inasafe-django
Catalog: django_project/locale/*/LC_MESSAGES/django.po
Languages: id

source: English
id: Inggris

source: Indonesian
id: Indonesia

source: Timezone
id: Zona Waktu

source: {0} day(s)
id: {0} hari

source: Forecast duration (in days)
id: Durasi prakira (dalam hari)

source: Start Date
id: Tanggal Awal

source: End Date
id: Tanggal Akhir

source: Minimum Magnitude
id: Magnitudo Minimal

source: Maximum Magnitude
id: Magnitudo Maksimal

source: Maximum
id: Maksimum

source: Healthy
id: Baik

source: Warning
id: Waspada

source: Critical
id: Kritis

source: Not Available
id: Tidak Tersedia

source: Broker Connection Status
id: Status Koneksi Broker

source: Status is considered in healthy state when the value is less than %s
id: Status dianggap dalam kondisi baik jika nilainya kurang dari %s

source: Status is considered in warning state when the value is less than %s
id: Status dianggap dalam kondisi waspada jika nilainya kurang dari %s

source: Status is considered in critical state when the value is greater than %s
id: Status dianggap dalam kondisi kritis jika nilainya lebih dari %s

source: Last REST Push
id: Kiriman REST Terakhir

source: Last Shake Event
id: Kejadian Guncangan Terakhir

source: Status is considered in healthy state when the value is less than %(factor).2f times of deviation (%(deviation)s) from average intervals (%(interval)s) which is %(range)s
id: Status dianggap dalam kondisi baik jika nilainya kurang dari %(factor).2f kali deviasi (%(deviation)s) dari interval rerata (%(interval)s) yang bernilai %(range)s

source: Last Shakemap Push
id: Kiriman Shakemap Terakhir

source: Alert Level
id: Tingkat Peringatan

source: The alert level of the volcano ash event.
id: Tingkat peringatan kejadian abu vulkanik.

source: Hazard File
id: File Ancaman

source: Hazard file formatted as GeoTIFF (*.tif) in EPSG:4326.
id: Berkas ancaman dengan format GeoTIFF (*.tif) dalam EPSG:4326.

source: Impact Files
id: File Dampak

source: Impact files processed zipped
id: Berkas dampak terproses terkompresi

source: Event Date and Time
id: Waktu dan Tanggal Kejadian

source: The time the ash happened.
id: Waktu erupsi abu terjadi

source: Time Zone Offset
id: Koreksi Zona Waktu

source: The time zone offset of event time.
id: Koreksi zona waktu dari waktu kejadian

source: Time Zone String
id: Teks Zona Waktu

source: The time zone string of event time.
id: Teks zona waktu dari waktu kejadian

source: Eruption height in metres. Calculated from the vent height
id: Tinggi erupsi dalam meter. Dihitung dari ketinggian kawah

source: Duration of forecast for Ash Hazard in days
id: Durasi prakira Ancaman Abu dalam hari

source: Celery task id
id: ID tugas Celery

source: Task id for processing
id: ID tugas untuk pemrosesan

source: Celery task status
id: Status tugas Celery

source: Task status for processing
id: Status tugas untuk pemrosesan

source: Language ID
id: ID Bahasa

source: The language ID of the report
id: ID bahasa laporan

source: Map PDF Report
id: Laporan PDF Peta

source: The map impact report stored as PDF
id: Laporan dampak peta tersimpan sebagai PDF

source: The Shake ID
id: ID Gempa

source: The Shake ID, which represents the time of the event.
id: ID gempa, yang merepresentasikan waktu kejadian.

source: Shake Grid XML File
id: Berkas Grid XML Gempa

source: The Shake Grid to process
id: Grid Gempa yang akan diproses

source: MMI related file zipped
id: Berkas terkompresi terkait MMI

source: MMI related file, layers, and data, zipped.
id: Berkas, lapisan dan data terkompresi terkait MMI

source: The magnitude
id: Magnitudo

source: The magnitude of the event.
id: Magnitudo kejadian

source: Date and Time
id: Tanggal dan Waktu

source: The time the shake happened.
id: Waktu kejadian gempa terjadi.

source: The depth
id: Kedalaman

source: The depth of the event in km unit.
id: Kedalaman kejadian dalam unit km.

source: Location
id: Lokasi

source: The location of the shake event in longitude and latitude.
id: Lokasi kejadian gempa dalam lintang dan bujur.

source: Location Description
id: Deskripsi Wilayah

source: The description of the location e.g "Bali".
id: Deskripsi lokasi misal "Bali"

source: Felt Earthquake
id: Gempabumi Dirasakan

source: Set to True if this particular event showed up as felt Earthquake in BMKG's List
id: Diset benar jika kejadian ini ditampilkan dalam daftar gempabumi dirasakan BNPB

source: PDF Report
id: Laporan PDF

source: The impact report stored as PDF
id: Laporan dampak yang tersimpan sebagai PDF

source: Image Report
id: Laporan Gambar

source: The impact report stored as PNG File
id: Laporan dampak yang tersimpan sebagai berkas PNG

source: Image Report Thumbnail
id: Thumbnail Laporan Gambar

source: The thumbnail of the report stored as PNG File
id: Thumbnail laporan yang tersimpan sebagai berkas PNG

source: Alias of Boundary Level
id: Alias Tingkat Batas

source: Alternate or human readable name for boundary level
id: Nama alternative atau lazim untuk tingkat batas

source: OSM Boundary Level
id: Tingkat Batas OSM

source: OSM Equivalent of boundary level
id: Tingkat batas setara OSM

source: Parent boundary alias
id: Alias batas induk

source: The parent of this boundary alias, it should also be a boundary alias
id: Induk dari alias batas ini, harus juga merupakan alias batas wilayah

source: Upstream ID
id: ID Hulu

source: ID used by upstream data source to identify boundaries
id: ID yang digunakan oleh sumber data hulu untuk mengidentifikasi batas

source: Boundary name
id: Nama batas

source: Name entitled to this particular boundary
id: Nama yang diberikan untuk batas ini

source: Parent boundary
id: Batas induk

source: The boundary parent of this particular boundary, if any. This should also be a boundary.
id: Induk batas dari batas ini, jika tersedia. Harus juga merupakan suatu batas.

source: Geometry of the boundary
id: Geometri batas

source: Boundary level alias
id: Alias tingkat batas

source: The alias of boundary level of this boundary
id: Alias dari tingkat batas untuk batas ini

source: The id of the event
id: ID kejadian

source: The id of the event, which represents time and interval
id: ID kejadian, yang merepresentasikan waktu dan jeda waktu

source: The source of hazard data
id: Sumber data ancaman

source: The source of the hazard data used for analysis
id: Sumber data ancaman yang digunakan untuk analisis

source: The time the flood reported.
id: Waktu saat banjir dilaporkan.

source: Report interval
id: Jeda waktu laporan

source: The interval of aggregated report in hours
id: Jeda waktu laporan teragregasi dalam jam

source: Flood Data Source
id: Sumber Data Banjir

source: The Region id for source
id: ID wilayah sebagai sumber

source: The region of hazard data
id: Wilayah data ancaman

source: Hazard Layer
id: Lapisan Ancaman

source: Zipped file of Hazard Layer related files
id: Berkas terkompresi untuk berkas-berkas yang berkaitan dengan lapisan ancaman

source: Impact Layer
id: Lapisan Dampak

source: Zipped file of Impact Layer related files
id: Berkas terkompresi untuk berkas-berkas yang berkaitan dengan lapisan dampak

source: Flooded Boundaries
id: Batas kebanjiran

source: The linked boundaries flooded by this event
id: Batas terhubung yang kebanjiran oleh kejadian ini

source: Total affected people by flood
id: Total penduduk terdampak banjir

source: Total boundary flooded
id: total batas kebanjiran

source: Total boundary affected by flood
id: Total batas terdampak oleh banjir

source: Impact Report
id: Laporan Dampak

source: Impact Report file in PDF
id: Berkas laporan dampak dalam PDF

source: Impact Map
id: Peta Dampak

source: Impact Map file in PDF
id: Berkas Peta Dampak dalam PDF

source: Flood Event
id: Kejadian Banjir

source: The flood event of the linked boundary
id: Kejadian banjir untuk batas yang terhubung

source: Boundary
id: Batas

source: The linked boundary of the flood events
id: Batas yang terhubung untuk kejadian banjir

source: Impact Data
id: Data Dampak

source: Impact data in the given boundary
id: Data dampak untuk batas yang diberikan

source: The linked parent boundary of the impact
id: Batas induk terhubung dari dampak

source: Geometry of the boundary of impact
id: Geometri dari batas dampak

source: Hazard Class
id: Kelas Ancaman

source: Hazard class in the given boundary
id: Kelas ancaman pada batas yang diberikan

source: Population Affected
id: Penduduk Terdampak

source: The affected population in a given flood boundary
id: Populasi terdampak pada batas banjir yang diberikan

source: The Volcano Name
id: Nama Gunungapi

source: The name of the volcano
id: Nama gunungapi

source: Volcano Elevation
id: Tinggi Gunungapi

source: The elevation of the volcano in meters
id: Tinggi gunungapi dalam meter

source: The region main name
id: Nama utama daerah

source: The region where the volcano located
id: Daerah dimana gunungapi berada

source: The sub region main name
id: Nama utama sub daerah

source: The sub region where the volcano located
id: Sub daerah dimana gunung berada

source: The province name
id: Nama provinsi

source: The province where the volcano located
id: Provinsi di mana gunung api berada

source: The district name
id: Nama kabupaten

source: The district where the volcano located
id: Kabupaten di mana gunung api berada

source: Morphology
id: Morfologi

source: Morphology of the volcano
id: Morfologi gunungapi

source: Django site admin
id: Situs admin Django

source: Django administration
id: Administrasi Django

source: Welcome,
id: Selamat datang,

source: Documentation
id: Dokumentasi

source: Change password
id: Ubah sandi

source: Log out
id: Keluar

source: InaSAFE Volcanic Ash
id: InaSAFE Abu Vulkanik

source: This page contains <b>near realtime</b> volcanic ash impact assessments generated prior to or during recent volcanic ash eruptions in the Indonesia region. Hazard maps of volcanic ash thickness on the ground are produced by Indonesia’s Geological Agency, Badan Geologi (<a href="http://www.bgl.esdm.go.id">http://www.bgl.esdm.go.id</a>) and used by the Indonesian National Disaster Management Agency (BNPB) to produce InaSAFE impact assessments (<a href="http://www.bnpb.go.id">http://www.bnpb.go.id</a> or <a href="http://realtime.inasafe.org">http://realtime.inasafe.org)</a>. InaSAFE Realtime Volcanic Ash assessments estimate the potential impact of volcanic ash on the ground. This information is used by disaster managers to help them understand the potential scale of the volcanic ash impact and to recommend mitigation activities for the most vulnerable communities. This is particularly important in the lead up to an eruption when communities have an opportunity to prepare for a possible hazard event.
id: Halaman ini memuat data kajian dampak abu vulkanik erupsi gunungapi di Indonesia secara <b>near realtime</b> dibuat sebelum maupun selama erupsi terjadi. Peta ketebalan abu vulkanik di permukaan tanah dibuat oleh Badan Geologi (<a href="http://www.bgl.esdm.go.id">http://www.bgl.esdm.go.id</a>) dan digunakan oleh Badan Nasional Penanggulanan Bencana (BNPB) dalam perhitungan kajian dampak abu vulkanik menggunakan InaSAFE (<a href="http://www.bnpb.go.id">http://www.bnpb.go.id</a>atau <a href="http://realtime.inasafe.org">http://realtime.inasafe.org)</a>. Kajian InaSAFE Realtime Abu Vulkanik memperkirakan dampak potensial abu vulkanik di atas permukaan tanah. Informasi ini digunakan oleh pemangku kepentingan terkait bencana untuk membantu memahami skala potensial dampak bencana abu vulkanik dan agar dapat membantu aktivitas mitigasi bagi daerah yang terkena dampak paling besar. Hal ini penting khususnya pada waktu-waktu awal semenjak erupsi abu vulkanik terjadi saat masyarakat memiliki kesempatan untuk bersiap menghadapi potensi ancaman yang mungkin terjadi.

source: Map
id: Peta

source: Upload Volcanic Ash
id: Unggah Abu Vulkanik

source: Log in to Upload Volcanic Ash
id: Silakan Masuk Untuk Mengunggah Abu Vulkanik

source: Ash Fall
id: Abu Vulkanik

source: Time
id: Waktu

source: Volcano Name
id: Nama Gunungapi

source: District
id: Kabupaten

source: Eruption Height
id: Tinggi Erupsi

source: Zoom
id: Perbesar

source: Report
id: Laporan

source: Download
id: Unduh

source: YYYY-MM-DD [at] HH:mm:ss ZZ
id: YYYY-MM-DD [pukul] HH:mm:ss ZZ

source: Upload Ash Event
id: Unggah Kejadian

source: Submit
id: Kirim

source: Account
id: Akun

source: Log in
id: Masuk

source: Hi,
id: Hai,

source: Super Admin Page
id: Halaman Super Admin

source: Model Admin Page
id: Halaman Admin Model

source: Log Out
id: Keluar

source: InaSAFE Realtime Earthquake Reports
id: Laporan InaSAFE Realtime Gempabumi

source: This page contains <b>near realtime</b> earthquake impact assessments following recent earthquakes in the Indonesia region. Shakemaps of earthquake ground shaking are produced by the Indonesian Agency for Meteorology, Climatology and Geophysics (BMKG) and used by the Indonesian National Disaster Management Agency (BNPB) to produce InaSAFE impact assessments within minutes of an earthquake ( <a href="http://www.bnpb.go.id">http://www.bnpb.go.id</a> or <a href="http://realtime.inasafe.org">http://realtime.inasafe.org</a>). This information is used by disaster managers to help them understand the potential scale of a disaster and to respond faster to the hardest hit communities. This is particularly important in the first few hours after a large earthquake when it may be difficult to get accurate on-the-ground information.
id: Halaman ini memuat laporan perhitungan dampak gempabumi yangmendekati realtime setelah gempa bumi terjadi diwilayah Indonesia. Peta guncangan dibuat oleh Badan Meterologi,Klimatologi, dan Geofisika (BMKG) dan digunakan olehBadan Nasional Penanggulangan Bencana (BNPB) untukmenghasilkan analisis dampak InaSAFE dalam hitunganmenit setelah gempa bumi terjadi(<a href="http://www.bnpb.go.id">http://www.bnpb.go.id</a> atau<a href="http://realtime.inasafe.org">http://realtime.inasafe.org</a>).Informasi ini digunakan oleh pemangku kepentingan terkait bencanauntuk membantu memahami skala potensial dan agar dapat meresponlebih cepat kepada komunitas yang terkena dampak paling besar. Halini penting khususnya pada waktu-waktu awal semenjak gempa bumiterjadi saat informasi di lapangan yang akurat mungkin sulitdidapat.

source: Filters
id: Filter

source: Contextual Filters
id: Filter kontekstual

source: Recent Large Earthquakes
id: Gempa Besar Terkini

source: Recent Small Earthquakes
id: Gempa Kecil Terkini

source: Recent Felt Earthquakes
id: Gempa Dirasakan Terkini

source: Earthquakes
id: Gempabumi

source: Magnitude
id: Magnitudo

source: Depth
id: Kedalaman

source: Shake Id
id: Id Gempa

source: <h2>Supporters</h2> <p>Funded and supported by the <a href="http://dfat.gov.au/geo/indonesia/pages/indonesia.aspx">Australian Government</a>, <a href="http://www.ga.gov.au/">Geoscience Australia</a> and the <a href="http://www.gfdrr.org">World Bank-GFDRR</a>. </p>
id: <h2>Pendukung</h2> <p>Didanai dan didukung oleh <a href="http://dfat.gov.au/geo/indonesia/pages/indonesia.aspx">Australian Government</a>, <a href="http://www.ga.gov.au/">Geoscience Australia</a> and the <a href="http://www.gfdrr.org">World Bank-GFDRR</a>. </p>

source: <h2>Partners</h2> <p>This software was developed with our partners in Indonesia: <a href="http://bnpb.go.id">Badan Nasional Penanggulangan Bencana (BNPB)</a> and <a href="http://www.bmkg.go.id">Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)</a> </p>
id: <h2>Mitra</h2> <p>Perangkat lunak ini dikembangkan dengan bekerjasama bersama mitra kami di Indonesia: <a href="http://bnpb.go.id">Badan Nasional Penanggulangan Bencana (BNPB)</a> dan <a href="http://www.bmkg.go.id">Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)</a> </p>

source: <h2>InaSAFE</h2> <p>This software is part of the <a href="http://inasafe.org">InaSAFE</a> project. </p>
id: <h2>InaSAFE</h2> <p>Perangkat lunak ini adalah bagian dari proyek <a href="http://inasafe.org">InaSAFE</a> . </p>

source: MMI output
id: Keluaran MMI

source: Earthquake events %%(magnitude)s %%(date)s
id: Kejadian gempabumi %%(magnitude)s %%(date)s

source: with magnitudes between %%(min_magnitude)s and %%(max_magnitude)s
id: dengan magnitude antara %%(min_magnitude)s sampai dengan %%(max_magnitude)s

source: with magnitudes greater than or equal %%(min_magnitude)s
id: dengan magnitude lebih besar dari atau sama dengan %%(min_magnitude)s

source: with magnitudes less than or equal %%(max_magnitude)s
id: dengan magnitude kurang dari atau sama dengan %%(max_magnitude)s

source: over the period %%(start_moment)s and %%(end_moment)s
id: selama periode %%(start_moment) dan %%(end_moment)

source: since %%(start_moment)s
id: sejak %%(start_moment)s

source: before %%(end_moment)s
id: Sebelum%%(end_moment)

source: YYYY-MM-DD [at] HH:mm:ss
id: YYYY-MM-DD [pukul] HH:mm:ss

source: Action
id: Aksi

source: This page contains near realtime flood impact assessments following recent floods in Jakarta, Indonesia. Flood data used here is sourced from <a href="https://petabencana.id/">PetaBencana.id</a> who use crowdsourced data from <a href="http://twitter.com">Twitter</a>, Telegram, <a href="http://qlue.co.id/">Qlue</a>, <a href="http://pasangmata.detik.com/">PasangMata</a>, Z-Alert, and expert data review by BPBD-DKI Jakarta. A report is then generated every 6 hours for floods from the last 6 hour interval (if there was any flooding in that period). This report includes all flooded RWs during the last 6 hours and shows the deepest water depth recorded in the last 6 hours. This information is used by disaster managers to help them understand the potential scale of a disaster and to respond more quickly to the hardest hit communities. This is particularly important in the first few hours after a flood when it may be difficult to get accurate on-the-ground information. Although this service is currently specific to Jakarta, the platform is extensible so that we can add more cities and regions easily.
id: Halaman web ini memuat kajian dampak banjir mendekati realtime pada kejadian banjir terkini di Jakarta, Indonesia. Data banjir di sini bersumber dari <a href="https://petabencana.id/">PetaBencana.id</a> yang dikumpulkan dari <a href="http://twitter.com">Twitter</a>, Telegram, <a href="http://qlue.co.id/">Qlue</a>, <a href="http://pasangmata.detik.com/">PasangMata</a>, Z-Alert, dan review data lanjutan oleh BPBD-DKI Jakarta. Sebuah laporan kemudian dihasilkan setiap 6 jam untuk banjir pada interval 6 jam terakhir (jika terdapat banyak genangan pada periode tersebut). Laporan ini mencakup semua RW yang banjir selama 6 jam terakhir dan menunjukkan kedalaman air terdalam yang tercatat dalam 6 jam terakhir. Informasi kajian banjir ini digunakan oleh manajer bencana untuk membantu memahami potensial skala bencana dan untuk merespon lebih cepat pada masyarakat yg terdampak bencana paling parah. Hal ini penting khususnya pada waktu-waktu awal semenjak banjir terjadi dimana data-data lapangan yang akurat masih sulit diperoleh. Walaupun layanan ini untuk sementara hanya spesifik untuk DKI Jakarta, perangkat ini dapat dikembangkan sehingga wilayah lain dapat ditambahkan dengan mudah.

source: Event Time
id: Waktu Kejadian

source: Number of People Affected
id: Banyak Penduduk Terdampak

source: Number of Flooded RWs
id: Jumlah RW Kebanjiran

source: Flood
id: Banjir

source: Event ID
id: ID Kejadian

source: Flooded RWs
id: RW Kebanjiran

source: Show
id: Tampilkan

source: Indicator
id: Indikator

source: Value
id: Nilai

source: Notes
id: Catatan

source: Earthquake
id: Gempa Bumi

source: Volcanic Ash
id: Abu Vulkanik

source: API Browser
id: Peramban API

source: %d days
id: %d hari

source: %d hours
id: %d jam

source: %d minutes
id: %d menit

source: %d seconds
id: %d detik

source: %d microseconds
id: %d mikrodetik

source: Select Area
id: Pilih Area

source: Remove Selection
id: Hapus Pilihan

source: Select area within current zoom
id: Pilih area dalam level perbesaran saat ini
